/* Localized string for Launch Services */

"Alias" = "エイリアス";
"Application" = "アプリケーション";
"Classic Application" = "Classic アプリケーション";
"Document" = "書類";
"Folder" = "フォルダ";
"Package" = "パッケージ";
"Trash" = "ゴミ箱";
"Unix Executable File" = "Unix 実行ファイル";
"Volume" = "ボリューム";
"%@ Document" = "%@ 書類";
"Network" = "ネットワーク";
"Remote Disc" = "リモートディスク";

"LAUNCH_CONSENT_HEADLINE" = "今まで使ったことのないアプリケーション“%@”を開こうとしています。このアプリケーションを開いてもよろしいですか？";
"LAUNCH_CONSENT_BODY" = "このアプリケーションは“%@”という名前のフォルダに入っています。このアプリケーションを開かないで“Finder”で表示するには、“アプリケーションを表示”をクリックしてください。";
"LAUNCH_CONSENT_OK" = "開く";
"LAUNCH_CONSENT_CANCEL" = "キャンセル";
"LAUNCH_CONSENT_SHOW_APP" = "アプリケーションを表示";
